/* title for the available tags cloud field */
"ActivateiTunesTitle" = "Activate iTunes:";

/* No comment provided by engineer. */
"Album" = "Álbum";

/* No comment provided by engineer. */
"Album Artist" = "Artista del álbum";

/* No comment provided by engineer. */
"Album Artist or Artist" = "Artista del álbum o artista";

/* inform the user that in order to receive notifiations from iTunes they should set GrowlTunes to launch at login */
"AlertMessageStartAtLogin" = "Esto permitirá a GrowlTunes arrancar cada vez que hagas login, de manera que esté disponible cuando utilices iTunes";

/* start at login alert title informing the user what's going to happen */
"AlertTitleStartAtLogin" = "Alert! Enabling this option will add GrowlTunes to your login items";

/* No comment provided by engineer. */
"Are you sure you want to quit?" = "¿Estás seguro de que quieres salir?";

/* No comment provided by engineer. */
"Artist" = "Artista";

/* title for the available tags cloud field */
"AvailableTagsTitle" = "Available Tags:";

/* User wants to run GrowlTunes in the background, no icons in the menu or dock */
"BackgroundAlertMessage" = "Enabling this option will cause GrowlTunes to run without showing a dock icon or a menu item.\n\nTo access preferences, tap GrowlTunes in Launchpad, or open GrowlTunes in Finder.";

/* User wants to run GrowlTunes in the background, no icons in the menu or dock */
"BackgroundAlertTitle" = "Warning! Enabling this option will cause GrowlTunes to run in the background";

/* title for the both icon position menu item */
"BothIconPositionTitle" = "Both";

/* bring itunes to front menu text */
"BringiTunesToFrontMenuTitle" = "Traer iTunes al frente";

/* Cancel Button Title */
"CancelButtonTitle" = "Cancel";

/* No comment provided by engineer. */
"Changed Tracks" = "Pistas cambiadas";

/* No comment provided by engineer. */
"Comment" = "Comentario";

/* No comment provided by engineer. */
"Description" = "Descripción";

/* title for the dock icon position menu item */
"DockIconPositionTitle" = "Dock";

/* No comment provided by engineer. */
"Episode" = "Episode";

/* No comment provided by engineer. */
"Episode ID" = "ID de episodio";

/* No comment provided by engineer. */
"Episode Number" = "Número de episodio";

/* title for the Format Tab */
"FormatTabTitle" = "Media Types";

/* title for the General Tab */
"GeneralTabTitle" = "General";

/* title for the HotKeys Tab */
"HotKeysTabTitle" = "Shortcuts";

/* title for the icon position pop-up */
"IconPositionTitle" = "Icon position:";

/* No comment provided by engineer. */
"If you quit GrowlTunes you will no longer receive iTunes notifications." = "If you quit GrowlTunes you will no longer receive iTunes notifications.";

/* No comment provided by engineer. */
"Long Description" = "Descripción larga";

/* No comment provided by engineer. */
"Long Description, Comment, or Description" = "Descripción larga, comentario o descripción";

/* title for the menu icon position menu item */
"MenuIconPositionTitle" = "Menu";

/* the setting the user changed will only become effective when the user relaunches the application */
"MessageTextEffectiveUponRestart" = "This setting will take effect when GrowlTunes restarts";

/* No comment provided by engineer. */
"MovieFormatTitle" = "Movie";

/* No comment provided by engineer. */
"MusicFormatTitle" = "Music";

/* No comment provided by engineer. */
"MusicVideoFormatTitle" = "Music Video";

/* No comment provided by engineer. */
"Name" = "Nombre";

/* Next track menu text */
"NextTrackMenuTitle" = "→ Siguiente canción";

/* title for the available tags cloud field */
"NextTrackTitle" = "Next Track:";

/* No comment provided by engineer. */
"No" = "No";

/* title for the none icon position menu item */
"NoneIconPositionTitle" = "None";

/* title for the notification description format field */
"NotificationDescriptionTitle" = "Description:";

/* title for the notification title format field */
"NotificationTitleTitle" = "Title:";

/* title for the notify on pause checkbox */
"NotifyOnPauseTitle" = "Notify on Pause";

/* title for the notify on stop checkbox */
"NotifyOnStopTitle" = "Notify on Stop";

/* title for the notify when in foreground checkbox */
"NotifyWheniTunesIsInFrontTitle" = "Notify when iTunes is in the front";

/* title for the available tags cloud field */
"NowPlayingTitle" = "Now Playing:";

/* OK Button Title */
"OkButtonTitle" = "OK";

/* No comment provided by engineer. */
"Paused" = "Pausado";

/* No comment provided by engineer. */
"Play Time" = "Duración";

/* Play pause menu text */
"PlayPauseMenuTitle" = "▶ Reproducir/Pausar";

/* title for the available tags cloud field */
"PlayPauseTitle" = "Play/Pause:";

/* No comment provided by engineer. */
"PodcastFormatTitle" = "Podcast";

/* Preferences menu text */
"PreferencesMenuTitle" = "Preferences";

/* title for the Preferences Window */
"PreferencesWindowTitle" = "Preferences";

/* Previous track menu text */
"PreviousTrackMenuTitle" = "← Canción anterior";

/* title for the available tags cloud field */
"PreviousTrackTitle" = "Previous Track:";

/* quit both menu text */
"QuitBothMenuTitle" = "Salir de ambos";

/* quit growltunes menu text */
"QuitGrowlTunesMenuTitle" = "Salir de GrowlTunes";

/* quit itunes menu text */
"QuitiTunesMenuTitle" = "Salir de iTunes";

/* No comment provided by engineer. */
"Rating" = "Calificación";

/* ratings menu text */
"RatingsMenuTitle" = "Rating";

/* No comment provided by engineer. */
"Season Number" = "Temporada";

/* No comment provided by engineer. */
"Show" = "Mostrar";

/* No comment provided by engineer. */
"ShowFormatTitle" = "Mostrar";

/* title for the start at login switch */
"StartAtLoginTitle" = "Start at login:";

/* No comment provided by engineer. */
"Started" = "Comenzado";

/* start itunes menu text */
"StartiTunesMenuTitle" = "Start iTunes";

/* No comment provided by engineer. */
"Stopped" = "Parado";

/* No comment provided by engineer. */
"Stream Title" = "Título de secuencia";

/* No comment provided by engineer. */
"StreamFormatTitle" = "Stream";

/* No comment provided by engineer. */
"Track Count" = "Canciones";

/* No comment provided by engineer. */
"Track Number" = "Número de pista";

/* No comment provided by engineer. */
"Video Kind" = "Tipo de vídeo";

/* title for the available tags cloud field */
"VolumeDownTitle" = "Volume Down:";

/* volume menu text */
"VolumeMenuTitle" = "Volumen";

/* title for the available tags cloud field */
"VolumeUpTitle" = "Volume Up:";

/* No comment provided by engineer. */
"Yes" = "Yes";

